tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "jandedobbeleer/oh-my-posh"
tap "knazarov/qemu-virgl"
tap "warrensbox/tap"
tap "wez/wezterm"
tap "zackelia/formulae"
brew "awscli"
brew "mongosh"
brew "neovim"
cask "alfred"
cask "bitwarden"
cask "brave-browser"
cask "displaylink"
cask "displaylink-login-extension"
cask "divvy"
cask "font-hack-nerd-font"
cask "iterm2"
cask "kdiff3"
cask "key-codes"
cask "microsoft-teams"
cask "mongodb-compass"
cask "obs"
cask "obs-virtualcam"
cask "signal"
cask "slack"
cask "visual-studio-code"
cask "wezterm"
cask "wine-stable"
